{
	"Together": "Together",
	"Selamat Datang di TripJavaBali": "Welcome to TripJavaBali",
	"Yuk Jelajahi Indonesia Bersama Pandu Wisata Lokal Kita": "Let's Explore Indonesia Together with Our Local Trip Java Bali",
	"TripJavaBali menghadirkan tur pribadi yang aman dan penuh kenangan indah di Jawa dan Bali — disesuaikan sepenuhnya dengan apa yang ingin kamu lihat, rasakan, dan alami bersama.": "TripJavaBali brings you safe and beautiful memory-filled private tours in Java and Bali — fully customized to what you want to see, feel, and experience together.",
	"Pesan Tur Sekarang": "Book a Tour Now",
	"Kenalan Dulu Yuk": "Let's Get to Know Each Other First",
	"Tur yang Sudah Kita Lakukan": "Tours We've Done",
	"Pelanggan Puas": "Happy Customers",
	"Tahun Pengalaman Kita": "Our Years of Experience",
	"Dari Blog Kita": "From Our Blog",
	"Tips seru dan pengalaman wisata di Yogyakarta serta Jawa dari tour guide profesional yang sudah lama di sini.": "Fun tips and travel experiences in Java from a professional Trip Java Bali team who's been here for a long time.",
	"Lihat Semua": "See All",
	"Cerita Mereka": "Their Stories",
	"Dengarkan cerita mereka tentang pengalaman seru bersama kita.": "Hear their stories about exciting experiences with us.",
	"Kenapa Harus Kita?": "Why Choose Us?",
	"Temukan kenapa traveling bersama pandu wisata lokal membuat perjalanan kamu lebih berkesan.": "Discover why traveling with Trip Java Bali makes your journey more memorable.",
	"Pengetahuan Lokal yang Mendalam": "Deep Local Knowledge",
	"Sejarah, budaya, dan spot-spot tersembunyi terbaik yang tidak ada di buku panduan mana pun.": "History, culture, and the best hidden spots not found in any guidebook.",
	"Koneksi Nyata dengan Orang Lokal": "Real Connections with Locals",
	"Bertemu langsung dengan penduduk lokal dan mendukung bisnis kecil mereka.": "Meet locals directly and support their small businesses.",
	"Aman dan Nyaman": "Safe and Comfortable",
	"Transportasi lokal yang andal plus bantuan kapan saja di lapangan.": "Reliable local transportation plus assistance anytime on the field.",
	"Fleksibel dan Personal": "Flexible and Personal",
	"Rancang tur sesuai dengan minat dan energi kamu.": "Design the tour according to your interests and energy.",
	"Pelajari Lebih Lanjut": "Learn More",
	"Hubungi Kita": "Contact Us",
	"Hubungi kita untuk pertanyaan apa saja atau dukungan yang kamu butuhkan.": "Contact us for any questions or support you need.",
	"Isi Formulir Ini": "Fill Out This Form",
	"Nama Depan": "First Name",
	"Nama Belakang": "Last Name",
	"Alamat Email Kamu": "Your Email Address",
	"Detail Cerita Kamu": "Your Story Details",
	"Kirim Pertanyaan": "Send Inquiry",
	"Kita akan balas dalam 1-2 hari kerja.": "We'll reply within 1-2 business days.",
	"Tentang Kita": "About Us",
	"Pelajari lebih lanjut tentang perusahaan kita dan layanan yang kita tawarkan.": "Learn more about our company and the services we offer.",
	"Baca Lebih Lanjut": "Read More",
	"FAQ Kita": "Our FAQ",
	"Cari jawaban di FAQ kita untuk apa saja yang mungkin kamu ingin tanyakan.": "Find answers in our FAQ for anything you might want to ask.",
	"Jelajahi FAQ": "Explore FAQ",
	"Email Kita": "Our Email",
	"Jika kamu ingin mengirim email, gunakan alamat email ini.": "If you want to send an email, use this email address.",
	"Semua Posts - Trip Java Bali": "All Posts - Trip Java Bali",
	"Semua artikel dan tips wisata dari tour guide profesional di Yogyakarta dan Jawa": "All articles and travel tips from professional Trip Java Bali team in Java",
	"Semua Blog Posts": "All Blog Posts",
	"Koleksi lengkap tips, pengalaman, dan panduan wisata di Yogyakarta dan Jawa dari tour guide profesional.": "Complete collection of tips, experiences, and travel guides in Java from professional Trip Java Bali team.",
	"Kembali ke beranda": "Back to home",
	"Tentang Kami - Trip Java Bali": "About Us - Trip Java Bali",
	"Pelajari lebih lanjut tentang tim berpengalaman Trip Java Bali kami, yang berdedikasi memberikan pengalaman perjalanan yang berkesan dan tur yang dipersonalisasi di Jawa dan Bali.": "Learn more about our experienced Trip Java Bali team, dedicated to providing exceptional travel experiences and personalized tours in Java and Bali.",
	"Tim Profesional Trip Java Bali": "Professional Trip Java Bali Team",
	"Kami adalah tim profesional Trip Java Bali, berdedikasi untuk memberikan pengalaman perjalanan yang berkesan dan personal di seluruh Jawa dan Bali. Dengan bertahun-tahun keahlian dalam membimbing pengunjung melalui budaya yang kaya, sejarah, dan keindahan alam pulau-pulau ini, kami berusaha membuat setiap perjalanan menyenangkan dan penuh wawasan.": "We are the professional Trip Java Bali team, dedicated to providing memorable and personalized travel experiences across Java and Bali. With years of expertise in guiding visitors through the rich culture, history, and natural beauty of these islands, we strive to make every journey enjoyable and insightful.",
	"Passion kami adalah berbagi cerita lokal, tempat-tempat tersembunyi, dan pengalaman autentik, memastikan setiap tamu meninggalkan tempat ini dengan kenangan tak terlupakan dari Jawa dan Bali.": "Our passion is sharing local stories, hidden gems, and authentic experiences, ensuring every guest leaves with unforgettable memories of Java and Bali."
}
